// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Uso stampante";

"WebBrowserWindowTitle" = "Uso stampante";

TaskTitleField = "Uso stampante";
TaskDescriptionField = "Per ricercare le informazioni sull'utilizzo della carta e dell'inchiostro dal primo giorno, fare clic sul pulsante 'Ricerca'.";
TaskStartButtonTitle = "Ricerca";
